Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: New Group…
cs: Nová skupina…
de: Neue Gruppe…
es: Nuevo Grupo…
fr: Nouveau groupe…
it: Nuovo Gruppo...
ja: 新しいグループ…
nl: Nieuwe groep...
pl: Nowa grupa…
pt: Novo Grupo...
uk: Нова група…
zh_hans: 新群…

source: New Messages
cs: Nové zprávy
de: Neue Nachrichten
es: Nuevos mensajes
fr: Nouveaux messages
it: Nuovi messaggi
ja: 新しいメッセージ
nl: Nieuwe berichten
pl: Nowe wiadomości
pt: Novas Mensagens
uk: Нові повідомлення
zh_hans: 新消息

source: Nickname
cs: Přezdívka
de: Spitzname
es: Apodo
fr: Pseudo
it: Soprannome
ja: ニックネーム
nl: Nicknaam
pl: Pseudonim
pt: Apelido
uk: Псевдонім
zh_hans: 昵称

source: No Blocked Contacts
cs: Žádní blokovaní kontakty
de: Keine gesperrten Kontakte
es: Sin contactos bloqueados
fr: Aucun contact bloqué
it: Nessun contatto bloccato
ja: ブロックされた連絡先はありません
nl: Geen geblokkeerde contacten
pl: Żadnych zablokowanych kontaktów
pt: Sem contatos bloqueados
uk: Жодних заблокованих контактів
zh_hans: 无屏蔽联系人

source: No chat contacts available
cs: Žádní chatovací kontakty k dispozici
de: Keine Chat-Kontakte verfügbar
es: No hay contactos de chat disponibles
fr: Aucun contact de discussion disponible
it: Nessun contatto di chat disponibile
ja: このチャットには利用可能な連絡先がありません
nl: Geen chatcontacten beschikbaar
pl: Brak dostępnych kontaktów czatu
pt: Nenhum contato de chat disponível
uk: Немає доступних чат-контактів
zh_hans: 无聊天联系人可用

source: No contacts in this group
cs: Žádní kontakty v této skupině
de: Keine Kontakte in dieser Gruppe
es: No hay contactos en este grupo
fr: Aucun contact dans ce groupe
it: Nessun contatto in questo gruppo
ja: このグループに連絡先はありません
nl: Geen contacten in deze groep
pl: Brak kontaktów w tej grupie
pt: Nenhum contato neste grupo
uk: Немає контактів у цій групі
zh_hans: 本群无联系人

source: No contacts with GPS coordinates
cs: Žádní kontakty s GPS souřadnicemi
de: Keine Kontakte mit GPS-Koordinaten
es: Sin contactos con coordenadas GPS
fr: Aucun contact avec des coordonnées GPS
it: Nessun contatto con coordinate GPS
ja: GPS座標の連絡先はありません。
nl: Geen contacten met GPS-coördinaten
pl: Brak kontaktów z koordynatami GPS
pt: Sem contatos com coordenadas GPS
uk: Немає контактів з координатами GPS
zh_hans: 无 GPS 坐标的联系人

source: No contacts with GPS coordinates available
cs: Žádné kontakty s dostupnými GPS souřadnicemi
de: Keine Kontakte mit GPS-Koordinaten verfügbar
es: No se disponen coordenadas GPS para ningún contacto
fr: Aucune coordonnée GPS disponible pour les contacts
it: Nessun contatto con coordinate GPS disponibili
ja: GPS座標の連絡先は利用できません。
nl: Geen contacten met beschikbare GPS-coördinaten
pl: Nie dostępne koordynaty GPS dla żadnych kontaktów
pt: Nenhum contato com coordenadas GPS disponíveis
uk: Немає доступних контактів з координатами GPS
zh_hans: 无可用的 GPS 坐标联系人

source: No contacts with location data
cs: Žádní kontakty s daty polohy
de: Keine Kontakte mit Standortdaten
es: Sin datos de ubicación para ningún contacto
fr: Aucun données de localisation pour les contacts
it: Nessun contatto con dati di posizione
ja: 位置情報の連絡先はありません。
nl: Geen contacten met locatiegegevens
pl: Brak danych lokalizacyjnych dla kontaktów
pt: Sem dados de localização para contatos
uk: Немає контактів із даними про місцезнаходження
zh_hans: 无位置数据的联系人

source: No Contacts Yet
cs: Žádní kontakti zatím
de: Noch keine Kontakte
es: Todavía no hay contactos
fr: Aucun contact encore
it: Ancora nessun contatto
ja: まだ連絡先がありません。
nl: Nog geen contacten
pl: Żadnych jeszcze kontaktów
pt: Ainda não há contatos
uk: Ще немає контактів
zh_hans: 还没有联系人

source: No Device Connected
cs: Žádné zařízení připojeno
de: Kein Gerät verbunden
es: Ningún dispositivo conectado
fr: Aucun appareil connecté
it: Nessun dispositivo connesso
ja: デバイスが接続されていません。
nl: Geen apparaat verbonden
pl: Żaden urządzenie nie jest podłączone
pt: Nenhum dispositivo conectado
uk: Жодного пристрою не підключено
zh_hans: 没有连接设备

source: No devices found
cs: Žádná zařízení nalezena
de: Keine Geräte gefunden
es: No se encontraron dispositivos
fr: Aucun appareil trouvé
it: Nessun dispositivo trovato
ja: デバイスが見つかりませんでした。
nl: Geen apparaten gevonden
pl: Nie znaleziono żadnych urządzeń
pt: Nenhum dispositivo encontrado
uk: Пристроїв не знайдено
zh_hans: 未找到设备

source: No log entries
cs: Žádné záznamy protokolů
de: Keine Protokolleinträge
es: Sin entradas de registro
fr: Aucun journal d'événements
it: Nessun registro
ja: ログエントリがありません。
nl: Geen logboekinvoer
pl: Brak wpisów dziennika
pt: Sem entradas de log
uk: Немає записів логу
zh_hans: 无日志条目

source: No messages yet
cs: Žádné zprávy zatím
de: Noch keine Nachrichten
es: Todavía no hay mensajes
fr: Aucun message encore
it: Ancora nessun messaggio
ja: メッセージはまだありません。
nl: Nog geen berichten
pl: Żadnych jeszcze wiadomości
pt: Ainda não há mensagens
uk: Ще немає повідомлень
zh_hans: 还没有消息

source: No nodes discovered
cs: Žádné uzly objeveny
de: Keine Knoten entdeckt
es: No se descubrieron nodos
fr: Aucun nœud découvert
it: Nessun nodo scoperto
ja: ノードは発見されませんでした。
nl: Geen knooppunten ontdekt
pl: Żadnych węzłów wykrytych
pt: Nenhum nó descoberto
uk: Не виявлено вузлів
zh_hans: 未发现节点

source: No packets logged yet.
cs: Zatím nebyly zaznamenány žádné pakety.
de: Noch keine Pakete protokolliert.
es: Todavía no se han registrado paquetes.
fr: Aucun paquet enregistré pour le moment.
it: Nessun pacchetto registrato ancora.
ja: パケットはまだログされていません。
nl: Nog geen pakketten geregistreerd.
pl: Jeszcze nie zarejestrowano żadnych pakietów.
pt: Ainda não há pacotes registrados.
uk: Ще немає зафіксованих пакетів.
zh_hans: 还没有记录任何包

source: No password required. Then return to this screen.
cs: Heslo není vyžadováno. Vraťte se na tuto obrazovku.
de: Kein Passwort erforderlich. Dann zu diesem Bildschirm zurückkehren.
es: No se requiere contraseña. Volver a esta pantalla
fr: Mot de passe non requis. Revenez à cet écran.
it: Non è richiesta una password. Torna a questo schermo.
ja: パスワードは必要ありません。その後、この画面に戻ります。
nl: Geen wachtwoord vereist. Ga dan terug naar dit scherm.
pl: Nie wymagane hasło. Powrót do tej ekranu.
pt: Não é necessária senha. Volte a esta tela.
uk: Пароль не потрібен. Повернутися на цей екран
zh_hans: 不需要密码。然后返回到此屏幕

source: No Radio Connected
cs: Žádné připojené rádiové stanice
de: Kein Radio verbunden
es: No hay radio conectada
fr: Aucun radio connecté
it: Nessuna radio connessa
ja: 接続されたラジオなし
nl: Geen radio verbonden
pl: Brak połączonej radiostacji
pt: Sem Rádio Conectado
uk: Немає підключених радіомодулів
zh_hans: 没有连接的无线电

source: No repeaters discovered
cs: Žádné opakovače nebyly zjištěny
de: Keine Repeater entdeckt
es: No se han descubierto repetidores
fr: Aucun répéteur découvert
it: Nessun ripetitore scoperto
ja: リピーターは検出されませんでした
nl: Geen herhalers ontdekt
pl: Brak wykrytych powtarzaczy
pt: Nenhum repetidor descoberto
uk: Не виявлено повторювачів
zh_hans: 未发现任何重复器

source: No safe zones defined. Tap + to add one.
cs: Žádné bezpečné zóny definovány. Klepněte na + pro přidání jedné.
de: Keine sicheren Zonen definiert. Tippen Sie +, um eine hinzuzufügen.
es: No se han definido zonas seguras. Toque + para agregar una.
fr: Aucune zone sûre définie. Appuyez sur + pour en ajouter une.
it: Nessuna zona sicura definita. Tocca + per aggiungerne una.
ja: セーフゾーンは定義されていません。+ をタップして追加します。
nl: Geen veilige zones gedefinieerd. Tik + om er een toe te voegen.
pl: Brak zdefiniowanych stref bezpiecznych. Naciśnij + aby dodać jedną.
pt: Nenhuma zona segura definida. Toque + para adicionar uma.
uk: Немає визначених безпечних зон. Натисніть +, щоб додати одну.
zh_hans: 没有定义安全区域。 点击 + 添加一个。

source: No serial ports detected
cs: Žádné sériové porty detekovány
de: Keine seriellen Ports erkannt
es: No se han detectado puertos serie
fr: Aucun port série détecté
it: Nessuna porta seriale rilevata
ja: シリアルポートは検出されませんでした
nl: Geen seriële poorten gedetecteerd
pl: Brak wykrytych portów szeregowych
pt: Nenhum porta-serial detectado
uk: Не виявлено портів послідовного з'єднання
zh_hans: 未检测到串口

source: No supporters yet
cs: Zatím žádní podporovatelé
de: Noch keine Unterstützer
es: Todavía no hay usuarios que apoyen esta función
fr: Aucun soutien encore
it: Nessun sostenitore ancora
ja: サポーターはまだいません
nl: Nog geen ondersteuners
pl: Brak jeszcze zwolenników
pt: Ainda não há apoiadores
uk: Ще немає підтримувачів
zh_hans: 还没有支持者

source: No telemetry data
cs: Žádná telemetrická data
de: Keine Telemetriedaten
es: No hay datos de telemetría
fr: Aucun données de télémétrie
it: Nessun dato di telemetria
ja: テレメトリーデータはありません
nl: Geen telemetriegegevens
pl: Brak danych telemetrii
pt: Sem dados de telemetria
uk: Немає даних телеметрії
zh_hans: 无传感器数据

source: No telemetry data yet
cs: Zatím žádná telemetrická data
de: Noch keine Telemetriedaten
es: Todavía no hay datos de telemetría
fr: Aucune donnée de télémétrie encore
it: Nessun dato di telemetria ancora
ja: テレメトリーデータはまだありません
nl: Nog geen telemetriegegevens
pl: Brak jeszcze danych telemetrii
pt: Ainda não há dados de telemetria
uk: Ще немає даних телеметрії
zh_hans: 还没有传感器数据

source: Node Info
cs: Informace o uzlu
de: Knoteninformationen
es: Información del nodo
fr: Informations sur le nœud
it: Info nodo
ja: ノード情報
nl: Node-informatie
pl: Informacje o węźle
pt: Informações do Nó
uk: Інформація вузла
zh_hans: 节点信息

source: None
cs: Žádné
de: Keine
es: Ninguno
fr: Inconnu
it: Nessuno
ja: なし
nl: Geen
pl: Żadnych
pt: Nenhum
uk: Жодних
zh_hans: 无

source: None — don't include location
cs: Žádné — nezahrnout polohu
de: Keine — Standort nicht einschließen
es: Ninguno — no incluir ubicación
fr: Inconnu — n'inclure pas la localisation
it: Nulla — non includere la posizione
ja: なし - ロケーションを含めないでください
nl: Geen — locatie niet opnemen
pl: Żadnych — nie włączaj lokalizacji
pt: Nenhum — não incluir localização
uk: Нічого — не включати розташування
zh_hans: 无 — 不包含位置

source: Not delivered
cs: Neodesláno
de: Nicht zugestellt
es: No entregado
fr: Non livré
it: Non consegnato
ja: 未配達
nl: Niet geleverd
pl: Nie dostarczono
pt: Não entregue
uk: Не доставлено
zh_hans: 未交付

source: Not logged in
cs: Neautorizovaný uživatel
de: Nicht angemeldet
es: No iniciado de sesión
fr: Non connecté
it: Non connesso
ja: ログインしていません
nl: Niet ingelogd
pl: Nie zalogowany
pt: Não conectado
uk: Не авторизовано
zh_hans: 未登录

source: Not set
cs: Ne Nastaveno
de: Nicht festgelegt
es: No configurado
fr: Non défini
it: Non impostato
ja: 未設定
nl: Niet ingesteld
pl: Nie ustawione
pt: Não definido
uk: Не встановлено
zh_hans: 未设置

source: Note: if your radio is connected via WiFi, it will disconnect when OTA mode starts — that's expected.
cs: Poznámka: Pokud je vaše rádio připojeno přes WiFi, odpojí se při spuštění režimu OTA — očekávané chování.
de: Hinweis: Wenn Ihr Radio über WiFi verbunden ist, wird es beim Start des OTA-Modus getrennt — das ist erwartet.
es: Nota: si tu radio está conectada por WiFi, se desconectará cuando comience el modo OTA — eso es esperado.
fr: Note : si votre radio est connectée via WiFi, elle se déconnectera lorsque le mode OTA démarrera — c'est normal.
it: Nota: se la tua radio è connessa tramite WiFi, si disconnetterà quando viene avviato il modo OTA - è previsto.
ja: 注意：WiFi経由でラジオが接続されている場合、OTAモードが開始すると切断されます。これは正常な動作です。
nl: Opmerking: als je radio via WiFi is verbonden, wordt deze ontkoppeld wanneer OTA-modus start - dat is normaal.
pl: Uwaga: jeśli Twoje radio jest połączone przez WiFi, zostanie odłączone, gdy zacznie się tryb OTA — jest to oczekiwane.
pt: Nota: se o seu rádio estiver conectado via WiFi, ele será desconectado quando o modo OTA for iniciado — isso é esperado.
uk: Примітка: якщо ваш радіоприймач підключений через Wi-Fi, він від'єднається при початку режиму OTA — це нормально.
zh_hans: 注意：如果您的无线电通过 WiFi 连接，在 OTA 模式启动时可能会断开连接 — 这是预期的。

source: Notes
cs: Poznámky
de: Notizen
es: Notas
it: Note
ja: メモ
nl: Notities
pl: Notatki
pt: Anotações
uk: Записи
zh_hans: 笔记

source: Notifications
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
nl: Meldingen
pl: Powiadomienia
pt: Notificações
uk: Повідомлення
zh_hans: 通知

source: Notify when a contact sends you a direct message.
cs: Oznamovat při přímé zprávě od kontaktu.
de: Benachrichtigen, wenn ein Kontakt eine Direktnachricht sendet.
es: Notificar cuando un contacto te envíe un mensaje directo.
fr: Notifier lorsqu'un contact vous envoie un message direct.
it: Notifica quando un contatto ti invia un messaggio diretto.
ja: 連絡先から直接メッセージが送られてきたら通知します。
nl: Meld wanneer een contactpersoon je een directe bericht stuurt.
pl: Powiadamiaj, gdy kontakt wyśle Ci bezpośrednią wiadomość.
pt: Notificar quando um contato enviar uma mensagem direta para você.
uk: Сповіщати, коли контакт надсилає вам пряме повідомлення.
zh_hans: 在您收到直接消息时通知

source: Notify when a message is posted to a channel you are on.
cs: Oznamovat při příspěvku zprávy do kanálu, ve kterém jste.
de: Benachrichtigen, wenn eine Nachricht in einem Ihren Kanäle veröffentlicht wird.
es: Notificar cuando se publique un mensaje en un canal al que estés suscrito.
fr: Notifier lorsqu'un message est publié sur un canal auquel vous participez.
it: Notifica quando viene pubblicato un messaggio su un canale a cui sei iscritto.
ja: あなたが参加しているチャネルにメッセージが投稿されたら通知します。
nl: Meld wanneer een bericht op een kanaal waar je op bent geplaatst wordt gepost.
pl: Powiadamiaj, gdy opublikowana zostanie wiadomość na kanale, na którym jesteś.
pt: Notificar quando uma mensagem for postada em um canal no qual você está presente.
uk: Сповіщати, коли на канал, на якому ви перебуваєте, публікують повідомлення.
zh_hans: 在您加入的频道上发布消息时通知

source: Notify when a new radio is detected on the mesh.
cs: Oznamovat při detekci nového rádia v mřížce.
de: Benachrichtigen, wenn ein neues Radio im Mesh erkannt wird.
es: Notificar cuando se detecte una nueva radio en la malla.
fr: Notifier lors de la détection d'une nouvelle radio dans le maillage.
it: Notifica quando viene rilevata una nuova radio nella mesh.
ja: メッシュ上で新しいラジオが検出されたら通知します。
nl: Meld wanneer een nieuwe radio in het mesh wordt gedetecteerd.
pl: Powiadamiaj, gdy wykryte zostanie nowe radio w sieci.
pt: Notificar quando um novo rádio for detectado na malha.
uk: Сповіщати, коли в мережі виявляють новий радіоприймач.
zh_hans: 在网格中检测到新无线电时通知

source: Notify when a room server relays a message to you.
cs: Oznamovat při předávání zprávy serverem místnosti.
de: Benachrichtigen, wenn ein Raumserver eine Nachricht weiterleitet.
es: Notificar cuando un servidor de sala relaye un mensaje hacia ti.
fr: Notifier lorsque le serveur de salle relaie un message vers vous.
it: Notifica quando un server di stanza inoltra un messaggio a te.
ja: ルームサーバーがあなたにメッセージをリレーしたら通知します。
nl: Meld wanneer een kamer-server een bericht naar je doorstuurt.
pl: Powiadamiaj, gdy serwer pokoi przekaże Ci wiadomość.
pt: Notificar quando um servidor de sala encaminha uma mensagem para você.
uk: Сповіщати, коли сервер кімнати передає вам повідомлення.
zh_hans: 当房间服务器将消息转发给您时通知

source: Notify when your radio connects or disconnects.
cs: Oznamovat při připojení nebo odpojení rádia.
de: Benachrichtigen, wenn Ihr Radio verbindet oder trennt.
es: Notificar cuando tu radio se conecte o desconecte.
fr: Notifier lors de la connexion ou de la déconnexion de votre radio.
it: Notifica quando la tua radio si connette o si disconnetta.
ja: ラジオが接続または切断されたら通知します。
nl: Meld wanneer je radio zich verbindt of ontkoppelt.
pl: Powiadamiaj, gdy Twoje radio połączy się lub odłączy.
pt: Notificar quando o seu rádio se conectar ou desconectar.
uk: Сповіщати при підключенні або від'єднанні вашого радіоприймача.
zh_hans: 在您的无线电连接或断开连接时通知

source: Off
cs: Vypnuto
de: Aus
es: Apagado
fr: Désactivé
ja: オフ
nl: Uit
pl: Wyłączony
pt: Desligado
uk: Вимкнено
zh_hans: 关闭

source: Off-Grid Mesh Messaging
cs: Meshová zpráva mimo síť
de: Off-Grid-Mesh-Nachrichten
es: Mensajería de malla sin conexión
fr: Messagerie Mesh hors réseau
it: Messaggistica Mesh Off-Grid
ja: オフグリッド メッシュ メッセージング
nl: Off-Grid Mesh Berichten
pl: Komunikacja siatkowa bez połączenia z siecią
pt: Mensagens de Malha Off-Grid
uk: Мережа без підключення до електромережі для обміну повідомленнями Mesh
zh_hans: 离网网格消息

source: OK
cs: Dobře
es: De acuerdo
uk: Добре
zh_hans: 确定

source: On
cs: Zapnuto
de: Ein
es: Encendido
fr: Activé
ja: オン
nl: Aan
pl: Włączony
pt: Ligado
uk: Ввімкнено
zh_hans: 开启

source: Once connected, tap the gear icon at the top of the sidebar — or tap the connection bar — to open Settings. From there you can set your radio frequency, display name, privacy options, and more.
cs: Jakmile je zařízení připojeno, klepněte na ikonu ozubeného kola v horní části bočního panelu - nebo na panel připojení - pro otevření nastavení. Odtud můžete nastavit frekvenci rádia, název zobrazení, možnosti soukromí a další.
de: Nach dem Verbinden tippen Sie auf das Zahnrad-Symbol oben in der Seitenleiste — oder tippen Sie auf die Verbindungsleiste — um die Einstellungen zu öffnen. Dort können Sie Radiofrequenz, Anzeigename, Datenschutzoptionen und mehr festlegen.
es: Una vez conectado, toque el icono de engranaje en la parte superior de la barra lateral — o toque la barra de conexión — para abrir Ajustes. Desde allí puede configurar su frecuencia radial, nombre de visualización, opciones de privacidad y más.
fr: Une fois connecté, appuyez sur l'icône en forme d'engrenage en haut de la barre latérale — ou sur la barre de connexion — pour ouvrir les Paramètres. À partir de là, vous pouvez définir votre fréquence radio, votre nom d'affichage, vos options de confidentialité, et plus encore.
it: Una volta connesso, tocca l'icona ingranaggio in alto nella barra laterale - o la barra di connessione - per aprire le Impostazioni. Da lì puoi impostare la frequenza radio, il nome visuale, le opzioni di privacy e altro.
ja: 接続後、サイドバーのギアアイコンをタップ（または接続バーをタップ）して設定を開きます。そこからラジオ周波数、表示名、プライバシーオプションなどを設定できます。
nl: Wanneer verbonden, tik op het tandwielpictogram bovenaan de zijbalk - of tik op de verbindingstak - om Instellingen te openen. Van daaruit kunt u uw radiofrequentie instellen, een weergavenaam kiezen, privacyopties aanpassen en meer.
pl: Po nawiązaniu połączenia, naciśnij ikonę koła zębatego w górnej części paska bocznego — lub dotknij pasku połączeń — aby otworzyć Ustawienia. Tam możesz ustawić częstotliwość radiową, nazwę wyświetlaną, opcje prywatności i więcej.
pt: Após conectar, toque no ícone de engrenagem no topo da barra lateral — ou toque na barra de conexão — para abrir Configurações. De lá, você pode definir sua frequência de rádio, nome de exibição, opções de privacidade e mais.
uk: Після підключення натисніть на іконку шестерні в верхній частині панелі бічних меню — або натисніть на смугу підключення — щоб відкрити Налаштування. Звідти ви можете налаштувати частоту вашого радіоканалу, назву дисплея, параметри конфіденційності та більше.
zh_hans: 连接后，点击侧边栏顶部的齿轮图标或点击连接条以打开设置。从那里你可以设置你的无线电频率、显示名、隐私选项等更多内容。

source: Once connected, your contacts and channels will sync automatically.
cs: Jakmile je zařízení připojeno, kontakty a kanály se synchronizují automaticky.
de: Nach dem Verbinden werden Ihre Kontakte und Kanäle automatisch synchronisiert.
es: Una vez conectado, sus contactos y canales se sincronizarán automáticamente.
fr: Une fois connecté, vos contacts et canaux seront synchronisés automatiquement.
it: Una volta connesso, i tuoi contatti e canali si sincronizzeranno automaticamente.
ja: 接続後、連絡先とチャネルが自動的に同期します。
nl: Wanneer verbonden, worden contacten en kanalen automatisch gesynchroniseerd.
pl: Po nawiązaniu połączenia, kontakty i kanały zostaną automatycznie zsynchronizowane.
pt: Após conectar, seus contatos e canais sincronizarão automaticamente.
uk: Після підключення контакти та канали синхронізуються автоматично.
zh_hans: 连接后，你的联系人和频道将自动同步。

source: Open Node Namer
cs: Otevřít pojmenovač uzlů
de: Knotenbenennungstool öffnen
es: Abrir Nombrador de Nodos
fr: Ouvrir Nommeur de Nœud
it: Apri Node Namer
ja: ノード名開く
pl: Otwórz Nazwacz Węzła
pt: Abrir Nomeador de Nodos
uk: Відкрити Назвач вузлів
zh_hans: 打开节点命名器

source: Open Settings Now
cs: Nyní otevřít nastavení
de: Einstellungen jetzt öffnen
es: Abrir Ajustes Ahora
fr: Ouvrir les Paramètres maintenant
it: Apri Impostazioni Ora
ja: 今すぐ設定を開く
nl: Open Instellingen Nu
pl: Otwórz Ustawienia Teraz
pt: Abrir Configurações Agora
uk: Відкрити Налаштування зараз
zh_hans: 立即打开设置

source: Or Enter Path Manually
cs: Nebo zadejte cestu ručně
de: Oder Pfad manuell eingeben
es: O Ingresar Ruta Manualmente
fr: Ou Entrer le Chemin manuellement
it: O Inserisci il Percorso Manualmente
ja: またはマニュアルでパスを入力
nl: Of Voer Pad Handmatig In
pl: Lub Wpisz Ścieżkę Ręcznie
pt: Ou Digitar Caminho Manualmente
uk: Або Введіть шлях вручну
zh_hans: 或手动输入路径

source: Original Name
cs: Původní název
de: Ursprünglicher Name
es: Nombre Original
fr: Nom d'origine
it: Nome Originale
ja: 元の名前
nl: Oorspronkelijke Naam
pl: Oryginalna Nazwa
pt: Nome Original
uk: Оригінальна назва
zh_hans: 原始名称

source: Others can scan this QR code to add you as a contact.
cs: Jiní mohou naskenovat tento QR kód a přidat vás jako kontakt.
de: Andere können diesen QR-Code scannen, um Sie als Kontakt hinzuzufügen.
es: Otros pueden escanear este código QR para agregarte como contacto.
fr: Les autres peuvent scanner ce code QR pour vous ajouter comme contact.
it: Altri possono scansionare questo codice QR per aggiungerti come contatto.
ja: 他もこのQRコードをスキャンしてあなたを連絡先に加えることができます。
nl: Anderen kunnen deze QR-code scannen om je als contact toe te voegen.
pl: Inni mogą zeskanować ten kod QR, aby dodać Cię jako kontakt.
pt: Outros podem escanear este código QR para adicioná-lo como contato.
uk: Інші можуть сканувати цей QR-код, щоб додати тебе як контакт.
zh_hans: 其他人可以扫描这个二维码将你添加为联系人。

source: Outbound path has been reset. A new path will be discovered on next communication.
cs: Vyjadřovací cesta byla resetována. Nová cesta bude objevena při další komunikaci.
de: Ausgehender Pfad wurde zurückgesetzt. Beim nächsten Kontakt wird ein neuer Pfad ermittelt.
es: El camino de salida se ha restablecido. Se descubrirá un nuevo camino en la próxima comunicación.
fr: Le chemin sortant a été réinitialisé. Un nouveau chemin sera découvert lors de la prochaine communication.
it: Il percorso di uscita è stato resettato. Un nuovo percorso verrà scoperto nella prossima comunicazione.
ja: アウトバウンドパスがリセットされました。次回の通信で新しいパスが発見されます。
nl: Uitgaande pad is gereset. Een nieuw pad zal worden ontdekt bij de volgende communicatie.
pl: Ścieżka wyjściowa została zresetowana. Nowa ścieżka zostanie odkryta podczas następnej komunikacji.
pt: O caminho de saída foi redefinido. Um novo caminho será descoberto na próxima comunicação.
uk: Вихідний шлях було скидено. Новий шлях буде виявлено під час наступного спілкування.
zh_hans: 出站路径已重置。下一次通信将发现新的路径。

source: Packets
cs: Pakety
de: Pakete
es: Paquetes
fr: Paquets
it: Pacchetti
ja: パケット
nl: Pakketten
pl: Pakiety
pt: Pacotes
uk: Пакети
zh_hans: 包

source: Pan the map to position the pin, then click Place Pin Here
cs: Přetáhněte mapu, abyste umístili záložku, pak klikněte Zde umístit záložku
de: Karte verschieben, um Pin zu positionieren, dann auf „Pin hier setzen“ klicken
es: Desplaza el mapa para posicionar el marcador, luego haz clic en Colocar Marcador Aquí.
fr: Faites glisser la carte pour positionner le repère, puis cliquez sur Placer le repère ici.
it: Ruota la mappa per posizionare il pin, poi fai clic su "Posiziona qui il pin"
ja: マップをパンしてピンを位置させ、その後「ここにピンを置く」をクリックしてください。
nl: Zoom in op de kaart om de pin te positioneren, klik vervolgens op "Pin hier plaatsen".
pl: Przesuń mapę, aby umieścić znacznik, a następnie kliknij "Umieść znacznik tutaj".
pt: Deslize o mapa para posicionar o pino, depois clique em Colocar Pino Aqui.
uk: Прокрутіть карту, щоб розташувати значок, а потім натисніть "Помістити значок тут".
zh_hans: 滑动地图定位针，然后点击“在此放置针”。

source: Parameters
cs: Parametry
de: Parameter
es: Parámetros
fr: Paramètres
it: Parametri
ja: パラメータ
pl: Parametry
pt: Parâmetros
uk: Параметри
zh_hans: 参数
